tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autojump"
brew "bat"
brew "carthage"
brew "coreutils"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "git"
brew "jq"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "font-hackgen"
cask "font-hackgen-nerd"
